
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Сервер входа:"; ObjectID = "286"; */
"286.title" = "Сервер входа:";

/* Class = "NSButtonCell"; title = "Check for new mail"; ObjectID = "288"; */
"288.title" = "Check for new mail";

/* Class = "NSTextFieldCell"; title = "Электронная почта:"; ObjectID = "289"; */
"289.title" = "Электронная почта:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "290"; */
"290.title" = "Порт:";

/* Class = "NSButtonCell"; title = "Connect via HTTP"; ObjectID = "291"; */
"291.title" = "Connect via HTTP";

/* Class = "NSTextFieldCell"; title = "Эмотиконы:"; ObjectID = "292"; */
"292.title" = "Эмотиконы:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "293"; */
"293.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Отображаемое имя:"; ObjectID = "294"; */
"294.title" = "Отображаемое имя:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "296"; */
"296.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Набор текста:"; ObjectID = "297"; */
"297.title" = "Набор текста:";

/* Class = "NSTextFieldCell"; title = "Шифрование:"; ObjectID = "298"; */
"298.title" = "Шифрование:";

/* Class = "NSTextFieldCell"; title = "Музыка:"; ObjectID = "300"; */
"300.title" = "Музыка:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "301"; */
"301.title" = "Let others know what iTunes is playing";

/* Class = "NSButtonCell"; title = "Allow direct connections"; ObjectID = "303"; */
"303.title" = "Allow direct connections";
